/* OSD hint */
" " = " ";

/* Inspector Info */
" tracks" = " Datei(en)";

/* OSD hint media info */
"%@, %.1fkbps, %.1fkHz, %d channels" = "%1$@, %2$.1fkbps, %3$.1fkHz, %4$d Kanäle";

/* OSD hint media info */
"%@, %.1fkbps, %d×%d, %.1ffps\n" = "%1$@, %2$.1fkbps, %3$d×%4$d, %5$.1ffps\n";

/* OSD hint media info */
"%@, %.1fkHz, %d channels" = "%1$@, %2$.1fkHz, %3$d Kanäle";

/* OSD hint media info */
"%@, %d×%d, %.1ffps\n" = "%1$@, %2$d×%3$d, %4$.1ffps\n";

/* abloop */
"A-B Loop" = "A-B Schleife";

/* PrefToolBarLabel */
"Advanced" = "Erweitert";

/* Text Enc */
"Arabic (ISO 8859-6)" = "Arabisch (ISO 8859-6)";

/* Text Enc */
"Arabic (Mac)" = "Arabisch (Mac)";

/* Text Enc */
"Arabic (Windows-1256)" = "Arabisch (Windows-1256)";

/* preference */
"Ask me" = "Nachfragen";

/* OSD hint */
"Aspect Ratio: Locked" = "Seitenverhältnis: Gesperrt";

/* OSD hint */
"Aspect Ratio: Restored" = "Seitenverhältnis: Original";

/* OSD hint */
"Aspect Ratio: Unlocked" = "Seitenverhältnis: Entsperrt";

/* PrefToolBarLabel */
"Audio" = "Audio";

/* OSD hint */
"Audio %@" = "Audio %@";

/* OSD hint */
"Audio Delay: %.1f s" = "Audio Verzögerung: %.1f s";

/* Inspector Info */
"Audio:%d" = "Audio:%d";

/* Text Enc */
"Baltic (ISO 8859-13)" = "Baltisch (ISO 8859-13)";

/* Text Enc */
"Baltic (ISO 8859-4)" = "Baltisch (ISO 8859-4)";

/* Text Enc */
"Baltic (Windows-1257)" = "Baltisch (Windows-1257)";

/* OSD hint */
"Caching: %4.2f%%" = "Cache: %4.2f%%";

/* No comment provided by engineer. */
"Can't find a proper file to play" = "Keine abspielbare Datei gefunden";

/* Playlist warning */
"Can't find next episode.\nPerhaps this is already the last episode." = "Das nächste Kapitel konnte nicht gefunden werden.\nVielleicht sind Sie bereits bei der letzten Episode angekommen.";

/* Playlist warning */
"Can't find previous episode.\nPerhaps this is already the first episode." = "Voriges Kapitel konnte nicht gefunden werden.\nVielleicht sind Sie bereits bei der ersten Episode angekommen.";

/* abloop */
"Cancelled" = "Abgebrochen";

/* Text Enc */
"Celtic (ISO 8859-14)" = "Keltisch (ISO 8859-14)";

/* Text Enc */
"Celtic (Mac)" = "Keltisch (Mac)";

/* Text Enc */
"Central Europe (ISO 8859-16)" = "Zentraleuropa (ISO 8859-16)";

/* Text Enc */
"Central Europe (ISO 8859-2)" = "Zentraleuropa (ISO 8859-2)";

/* Text Enc */
"Central Europe (Mac)" = "Zentraleuropa (Mac)";

/* Text Enc */
"Central Europe (Windows-1250)" = "Zentraleuropa (Windows-1250)";

/* OSD hint */
"Chapter: %@" = "Kapitel: %@";

/* Text Enc */
"Chinese Simplified (EUC)" = "Vereinfachtes Chinesisch (EUC)";

/* Text Enc */
"Chinese Simplified (GB18030)" = "Vereinfachtes Chinesisch (GB18030)";

/* Text Enc */
"Chinese Simplified (ISO 2022)" = "Vereinfachtes Chinesisch (ISO 2022)";

/* Text Enc */
"Chinese Simplified (Mac)" = "Vereinfachtes Chinesisch (Mac)";

/* Text Enc */
"Chinese Simplified (Windows-936)" = "Vereinfachtes Chinesisch (Windows-936)";

/* Text Enc */
"Chinese Traditional (Big5 HKSCS)" = "Traditionelles Chinesisch (Big5 HKSCS)";

/* Text Enc */
"Chinese Traditional (Big5)" = "Traditionelles Chinesisch (Big5)";

/* Text Enc */
"Chinese Traditional (EUC)" = "Traditionelles Chinesisch (EUC)";

/* Text Enc */
"Chinese Traditional (Mac)" = "Traditionelles Chinesisch (Mac)";

/* Text Enc */
"Chinese Traditional (Windows-950)" = "Traditionelles Chinesisch (Windows-950)";

/* open url panel */
"Clear Menu..." = "Menü leeren...";

/* merge subtitle warning */
"Could not merge (%@) to the current subtitle.\r\nPlease merge to an EXTERNAL text subtitle with the SAME format." = "(%@) und der aktuelle Untertitel konnten nicht kombiniert werden.\r\nBitte mit einem externen Untertitel desselben Formats kombinieren.";

/* Text Enc */
"Cyrillic (ISO 8859-5)" = "Kyrillisch (ISO 8859-5)";

/* Text Enc */
"Cyrillic (KOI8-R)" = "Kyrillisch (KOI8-R)";

/* Text Enc */
"Cyrillic (KOI8-U)" = "Kyrillisch (KOI8-U)";

/* Text Enc */
"Cyrillic (Mac)" = "Kyrillisch (Mac)";

/* Text Enc */
"Cyrillic (Windows-1251)" = "Kyrillisch (Windows-1251)";

/* SubEncoding */
"Detected file:\t%@\nEncoding:\t\t%@\nconfidence:\t%2.1f%%" = "Datei:\t%1$@\nEnkodierung:\t\t%2$@\nZuverlässigkeit:\t%3$.1f%%";

/* No comment provided by engineer. */
"Disable" = "Ausschalten";

/* menu */
"Enter Fullscreen" = "Vollbild einschalten";

/* No comment provided by engineer. */
"Error" = "Fehler";

/* menu */
"Exit Fullscreen" = "Vollbild verlassen";

/* PrefToolBarLabel */
"General" = "Allgemein";

/* Text Enc */
"Greek (ISO 8859-7)" = "Griechisch (ISO 8859-7)";

/* Text Enc */
"Greek (Mac)" = "Griechisch (Mac)";

/* Text Enc */
"Greek (Windows-1253)" = "Griechisch (Windows-1253)";

/* Text Enc */
"Hebrew (ISO 8859-8)" = "Hebräisch (ISO 8859-8)";

/* Text Enc */
"Hebrew (Mac)" = "Hebräisch (Mac)";

/* Text Enc */
"Hebrew (Windows-1255)" = "Hebräisch (Windows-1255)";

/* menu */
"Hide Auxiliary Controls" = "Erw. Ansicht aus";

/* menu */
"Hide Letterbox" = "Hide Letterbox";

/* Text Enc */
"Japanese (EUC)" = "Japanisch (EUC)";

/* Text Enc */
"Japanese (ISO 2022)" = "Japanisch (ISO 2022)";

/* Text Enc */
"Japanese (Mac)" = "Japanisch (Mac)";

/* Text Enc */
"Japanese (Shift-JIS)" = "Japanisch (Shift-JIS)";

/* Text Enc */
"Japanese (Windows-932)" = "Japanisch (Windows-932)";

/* Text Enc */
"Korean (EUC)" = "Koreanisch (EUC)";

/* Text Enc */
"Korean (ISO 2022)" = "Koreanisch (ISO 2022)";

/* Text Enc */
"Korean (Mac)" = "Koreanisch (Mac)";

/* Text Enc */
"Korean (Windows-949)" = "Koreanisch (Windows-949)";

/* menu */
"Lock Aspect Ratio" = "Seitenverhältnis sperren";

/* OSD hint */
"Mute OFF" = "Ton AN";

/* OSD hint */
"Mute ON" = "Ton AUS";

/* PrefToolBarLabel */
"Network" = "Netzwerk";

/* Playlist warning */
"Next/Previous is only supported on local media" = "Nächstes und vorheriges Kapitel funktioniert nur bei lokal gesicherten Dokumenten";

/* Inspector Info */
"No Info" = "Keine Info";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Open Media Files" = "Dateien öffnen";

/* No comment provided by engineer. */
"Open VIDEO_TS" = "VIDEO_TS Ordner öffnen";

/* OSD hint */
"OSD settings changed" = "OSD Einstellungen geändert";

/* OSD hint */
"Paused" = "Pausiert";

/* abloop */
"Set Return Point" = "Ende setzen";

/* abloop */
"Set Start Point" = "Beginn setzen";

/* menu */
"Show Auxiliary Controls" = "Erw. Ansicht ein";

/* menu */
"Show Letterbox" = "Show Letterbox";

/* Text Enc */
"South Europe (ISO 8859-3)" = "Südeuropa (ISO 8859-3)";

/* OSD hint */
"Speed: %.1fX" = "Geschwindigkeit: %.1fX";

/* OSD hint */
"Stopped" = "Gestoppt";

/* OSD hint */
"Sub Delay: %.1f s" = "Untertitel Verzögerung: %.1f s";

/* OSD hint */
"Sub: %@" = "Untertitel: %@";

/* PrefToolBarLabel */
"Subtitle" = "Untertitel";

/* Inspector Info */
"Subtitle:%d" = "Untertitel:%d";

/* Text Enc */
"Thai (ISO 8859-11)" = "Thailändisch (ISO 8859-11)";

/* Text Enc */
"Thai (Mac)" = "Thailändisch (Mac)";

/* Text Enc */
"Thai (Windows-874/TIS-620)" = "Thailändisch (Windows-874/TIS-620)";

/* No comment provided by engineer. */
"The file does not exist" = "Diese Datei existiert nicht.";

/* No comment provided by engineer. */
"The file is not supported by MPlayerX." = "Das Format wird von MPlayerX nicht unterstützt.";

/* No comment provided by engineer. */
"The URL is not supported by MPlayerX." = "Diese URL wird von MPlayerX nicht unterstützt.";

/* Text Enc */
"Turkish (ISO 8859-9)" = "Türkisch (ISO 8859-9)";

/* Text Enc */
"Turkish (Mac)" = "Türkisch (Mac)";

/* Text Enc */
"Turkish (Windows-1254)" = "Türkisch (Windows-1254)";

/* Text Enc */
"Unicode (UTF-16BE)" = "Unicode (UTF-16BE)";

/* Text Enc */
"Unicode (UTF-16LE)" = "Unicode (UTF-16LE)";

/* Text Enc */
"Unicode (UTF-32BE)" = "Unicode (UTF-32BE)";

/* Text Enc */
"Unicode (UTF-32LE)" = "Unicode (UTF-32LE)";

/* Text Enc */
"Unicode (UTF-8)" = "Unicode (UTF-8)";

/* menu */
"Unlock Aspect Ratio" = "Seitenverhältnis entsperren";

/* abloop */
"Update Return Point (%@)" = "Ende ändern (%@)";

/* abloop */
"Update Start Point (%@)" = "Beginn ändern (%@)";

/* PrefToolBarLabel */
"Video" = "Video";

/* OSD hint */
"Video %@" = "Video %@";

/* Inspector Info */
"Video:%d" = "Video:%d";

/* Text Enc */
"Vietnamese (Mac)" = "Vietnamesisch (Mac)";

/* Text Enc */
"Vietnamese (Windows-1258)" = "Vietnamesisch (Windows-1258)";

/* OSD hint */
"Volume: %.1f" = "Lautstärke: %.1f";

/* Text Enc */
"Western Europe (ISO 8859-1)" = "Westeuropa (ISO 8859-1)";

/* Text Enc */
"Western Europe (ISO 8859-15)" = "Westeuropa (ISO 8859-15)";

/* Text Enc */
"Western Europe (Mac)" = "Westeuropa (Mac)";

/* Text Enc */
"Western Europe (Windows-1252)" = "Westeuropa (Windows-1252)";

/* drag subtitle osd hint */
"⌘ + Drag to merge the subtitle to the current one." = "⌘ + Ziehen, um den Untertitel mit dem aktuellen zu kombinieren.";

/* OpenURL Panel */
"⌘-OK: Use FFMpeg to handle the stream" = "⌘-OK: FFMpeg für Stream nutzen";

/* OpenURL Panel */
"⌘-OK: Use MPlayer to handle the stream" = "⌘-OK: MPlayer für Stream nutzen";

